<template>
  <div class="container-fluid">
    <div>
      <h2>Большое спасибо, что прочитали наш отчет!</h2>
      <p>
        Мы предлагаем вам принять участие в следующих четырех голосованиях,
        согласно повестке конференции.
      </p>
      <h3>ПОВЕСТКА КОНФЕРЕНЦИИ</h3>
      <ol>
        <li>
          Отчет Профкома о работе за период ноябрь 2020 г. – октябрь 2021 г.
        </li>
        <li>
          Отчет ревизионной комиссии за период ноябрь 2020 г. – октябрь 2021 г.
        </li>
        <li>Выборы членов Профкома студентов.</li>
        <li>Выборы делегатов на профсоюзную конференцию ОПК МГУ.</li>
        <li>Разное.</li>
      </ol>
    </div>
    <div class="controls">
      <router-link to="/question" class="btn btn-primary">Начать!</router-link>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>
</style>
