<template>
  <div>
    <h2>Спасибо за участие в 62-й отчетно-выборной конференции!</h2>
    <p>
      На этом повестка конференции исчерпана. Резолюцию с результатами мы
      отправим вам на почту 20 ноября. Спасибо, что поучаствовали во всех
      голосованиях!
    </p>
    <p>
      Мы надеемся, что вам было интересно узнать, что же все-таки делает этот
      Профком и куда уходят те самые 4 процента. Мы действительно хотим, чтобы
      наша работа была для вас как можно прозрачнее и полезнее, и надеемся, что
      Отчетная конференция сделала нас еще на шаг ближе к этому. В нашем новом
      «отчетном» году мы будем стараться работать еще больше и еще лучше,
      учитывать всю обратную связь, которую мы сейчас от вас получили, и подойти
      к следующему отчету с еще большим списком выполненных задач, чем в этом.
    </p>
    <p>
      Спасибо вам за неравнодушие!<br />
      Ваш Профком студентов.
    </p>
    <router-link to="/" class="btn btn-light">Готово</router-link>
  </div>
</template>

<script>
export default {};
</script>
