<template>
  <div>
    <h2>Спасибо за участие в 62-й отчетно-выборной конференции!</h2>
    <p>
      На этом повестка конференции исчерпана. Резолюцию с результатами мы
      отправим вам на почту после завершения подсчёта голосов.
    </p>
    <p>
      В понедельник, 22 ноября, в 17:00, мы проведем прямой эфир
      <a
        href="https://vk.com/profcomff"
        target="_blank"
        rel="noopener noreferrer"
      >
        в группе Профкома ВКонтакте
      </a>
      с председателем Профкома Виталием Кобзевым и заместителем председателя
      Григорием Савушкиным. Они постараются ответить на все ваши вопросы и
      прояснить каждый неочевидный или спорный момент в работе Профкома
      студентов. Задать свои вопросы вы можете в гугл-форме, опубликованной в
      посте с анонсом эфира в нашей группе Вконтакте.
    </p>
    <p>
      Мы надеемся, что вам было интересно узнать, что делает Профком и куда
      уходят те самые 4 процента. Мы действительно хотим, чтобы наша работа была
      для вас как можно прозрачнее и полезнее, и надеемся, что Отчетная
      конференция сделала нас еще на шаг ближе к этому. В нашем новом «отчетном»
      году мы будем стараться работать еще больше и еще лучше, учитывать всю
      обратную связь, которую мы сейчас от вас получили, и подойти к следующему
      отчету с еще большим списком выполненных задач, чем в этом.
    </p>
    <p>
      Спасибо вам за неравнодушие!<br />
      Ваш Профком студентов.
    </p>
    <div class="controls">
      <router-link to="/" class="btn btn-light">Готово</router-link>
    </div>
  </div>
</template>

<script>
export default {};
</script>
